{
    "🇧🇷fallen": {
        "bio": "Gabriel 'FalleN' Toledo - O 'Professor' da AWP. FalleN é um dos maiores nomes do CS:GO brasileiro, e talvez o mais famoso. Ele tem uma história longa e vitoriosa, com passagens por SK Gaming e MIBR. Além de ser um AWPer de respeito, é líder da FURIA e sempre com uma visão tática de deixar qualquer um impressionado. Um verdadeiro ícone.",
        "foto": "https://static.draft5.gg/player/37-fallen-617b7a8045705fc8ac0e2406f9ffe10afea2a914.png",
        "instagram": "[@fallen](https://www.instagram.com/fallen/)",
        "twitch": "[gafallen](https://www.twitch.tv/gafallen)"
    },
    "🇧🇷kscerato": {
        "bio": "Kaike 'KSCERATO' Cerato - O 'Killer' do Time. KSCERATO é o cara que vai pra cima com tudo, sempre buscando o clutch e o posicionamento perfeito. Ele é aquele jogador que causa impacto nas partidas e é um dos maiores responsáveis pelos resultados positivos da FURIA. Uma AK que não perdoa!",
        "foto": "https://static.draft5.gg/player/30-kscerato-040e4d9a0d5f8fbf0e7ec4670b32461562abdc21.png",
        "instagram": "[@kscerato](https://www.instagram.com/kscerato/)",
        "twitch": "[kscerato](https://www.twitch.tv/kscerato)"
    },
    "🇧🇷yuurih": {
        "bio": "Yuri 'yuurih' Boian - O 'Maestro' do Controle de Mapa. Yuurih é o jogador inteligente, aquele que sabe exatamente onde e quando atacar. Ele tem uma leitura de jogo incrível, e sua habilidade de controlar o mapa e fazer jogadas inesperadas é o que diferencia ele de muitos outros. Sempre é uma peça chave para a FURIA.",
        "foto": "https://static.draft5.gg/player/27-yuurih-cd77d33bfa5d64454c3eb54f5f038e89181da40f.png",
        "instagram": "[@yuurihfps](www.instagram.com/yuurihfps/)",
        "twitch": "[yuurih](https://www.twitch.tv/yuurih)"
    },
    "🇰🇿Molodoy": {
        "bio": "Danil 'molodoy' Golubenko – O novo sniper da FURIA. Vindo da AMKAL Esports, molodoy chegou à equipe brasileira em abril de 2025 para assumir a função de AWP. Com reflexos afiados e uma mira precisa, ele rapidamente se destacou como uma peça fundamental no elenco. Sua presença trouxe uma nova dinâmica ao time, reforçando a agressividade característica da FURIA e elevando o nível de jogo da equipe.",
        "foto": "https://static.draft5.gg/player/4423-molodoy-f290ffa6dc8e283ac3e80576958184695da27a6c.png",
        "instagram": "[@danil.molodoy_](https://www.instagram.com/danil.molodoy_/)",
        "twitch": ""
    }
}